export const cards = [
  {
    id: 0,
    level: "A1 (Beginner)",
    vocabulary: "Словарный запас составляет до 700 слов и фраз.",
    grammar:
      "Вам знакомы три простых времени: Present, Past и Future Simple. Вы понимаете, почему в предложениях I see a book. The book is good перед словом book в первом предложении стоит a, а во втором the (артикли в английском языке), хотя можете неправильно использовать артикли в своей речи. Вы знаете, что у глаголов есть три формы, например: go-went-gone (неправильные глаголы). Вы можете посчитать количество предметов (единственное и множественное число существительных) и  сказать, кому они принадлежат (выражение принадлежности). Вы понимаете, что значит There is no chocolate in my bag (конструкции there is/are). Вы способны задать простые вопросы собеседнику, например: What do you usually eat for lunch? (порядок слов в вопросах). Вы умеете попросить собеседника сделать что-то, например: Sit down and listen to me (повелительное наклонение). Вы знаете, как рассказать о своих планах, например: I’m going to the cinema tomorrow (конструкция be going to). Вы можете рассказать о своих предпочтениях и нелюбимых занятиях, например: I love reading but I don’t like watching TV (конструкция like doing). Вы можете составить несколько простых предложений о том, что умеете или не умеете, например: I can swim (модальный глагол can). Вы можете несколькими простыми словами охарактеризовать предмет, например: good, bad, easy и т. п. (английские прилагательные).",
  },
  {
    id: 1,
    level: "A1 (Elementary)",
    vocabulary: "Словарный запас составляет до 1500 слов и фраз.",
  },
  {
    id: 2,
    level: "A2 (Pre-Intermediate)",
    vocabulary: "Словарный запас составляет до 2000 слов и фраз.",
  },
  {
    id: 3,
    level: "B1 (Intermediate)",
    vocabulary: "Словарный запас составляет до 3000 слов и фраз.",
  },
  {
    id: 4,
    level: "B2 (Upper-Intermediate)",
    vocabulary: "Словарный запас составляет до 4000 слов и фраз.",
  },
];